welcome.message=\u041F\u0440\u0438\u0432\u0435\u0442 \uD83D\uDC4B\n\u042F \u043C\u043E\u0433\u0443 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0432\u0430\u043C \u043A\u043B\u044E\u0447\u0438 \u0434\u043B\u044F \u0438\u0433\u0440\u044B Hamster Kombat \uD83D\uDC39\n\u041E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0443 /get_keys, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u044D\u0442\u043E
not.subscribed=\u274C \u0412\u044B \u043D\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043D\u044B \u043D\u0430 \u043D\u0430\u0448 \u043A\u0430\u043D\u0430\u043B. \u041F\u043E\u0434\u043F\u0438\u0448\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043A\u043B\u044E\u0447\u0438.
referral=<b>\uD83E\uDD1D \u0412\u044B \u043F\u0440\u0438\u0433\u043B\u0430\u0441\u0438\u043B\u0438 \u0434\u0440\u0443\u0437\u0435\u0439: </b>{0}\n\uD83D\uDD11\u0417\u0430 1 \u0434\u0440\u0443\u0433\u0430 \u0432\u044B \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0435 32 \u043A\u043B\u044E\u0447\u0430 \u0438 8 \u043C\u043E\u043D\u0435\u0442\u043E\u043A!\n\n\u0412\u0430\u0448\u0430 \u0440\u0435\u0444\u0435\u0440\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0441\u044B\u043B\u043A\u0430 (\u043F\u0440\u043E\u0441\u0442\u043E \u0441\u043A\u043E\u043F\u0438\u0440\u0443\u0439\u0442\u0435 \u0438 \u043A\u0438\u043D\u044C\u0442\u0435 \u0434\u0440\u0443\u0433\u0443) - {1}
referral.link=<b>\uD83E\uDD1D \u041F\u0440\u0438\u0433\u043B\u0430\u0441\u0438\u0442\u0435 \u0434\u0440\u0443\u0437\u0435\u0439 \u0438 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u0435 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442 \u043A\u043B\u044E\u0447\u0435\u0439 \u0438 \u043C\u043E\u043D\u0435\u0442\u043E\u043A!</b>\n\n\u0412\u0430\u0448\u0430 \u0440\u0435\u0444\u0435\u0440\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0441\u044B\u043B\u043A\u0430 (\u043F\u0440\u043E\u0441\u0442\u043E \u0441\u043A\u043E\u043F\u0438\u0440\u0443\u0439\u0442\u0435 \u0438 \u043A\u0438\u043D\u044C\u0442\u0435 \u0434\u0440\u0443\u0433\u0443): {0}
not.enough.keys=<b>\u041D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043A\u043B\u044E\u0447\u0435\u0439. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u043E\u0437\u0436\u0435.</b>
not.enough.keys.prefix=\u041D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043A\u043B\u044E\u0447\u0435\u0439 \u0434\u043B\u044F \u043F\u0440\u0435\u0444\u0438\u043A\u0441\u0430 {0}
your.keys=<b>\uD83D\uDD11 \u0412\u0430\u0448\u0438 \u043A\u043B\u044E\u0447\u0438:\n\n</b>
remaining.time=\u231B\uFE0F \u0412\u044B \u0443\u0436\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043A\u043B\u044E\u0447\u0438 \u0441\u0435\u0433\u043E\u0434\u043D\u044F.\n\u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0447\u0435\u0440\u0435\u0437 <b>{0}</b>.
go.to.channel=\u041F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F
invited.friend=\uD83C\uDF89 <b>\u0412\u044B \u043F\u0440\u0438\u0433\u043B\u0430\u0441\u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u0430: {0}</b>!\n\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 \u043D\u0438\u0436\u0435, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043A\u043B\u044E\u0447\u0438.
get.bonus.keys=\uD83D\uDD11 \u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043A\u043B\u044E\u0447\u0438
already.registered=<b>\u0412\u044B \u0443\u0436\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B.</b>
received.keys=\u2705 \u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043A\u043B\u044E\u0447\u0438 \u0437\u0430 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u043D\u043E\u0433\u043E \u0434\u0440\u0443\u0433\u0430 {0}
already.received.keys=\u2755\u0412\u044B \u0443\u0436\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043A\u043B\u044E\u0447\u0438 \u0437\u0430 \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u043D\u043E\u0433\u043E \u0434\u0440\u0443\u0433\u0430 {0}
already.selected.language=\u0423 \u0432\u0430\u0441 \u0443\u0436\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u044D\u0442\u043E\u0442 \u044F\u0437\u044B\u043A ({0})
invite.friend=\u041F\u0440\u0438\u0433\u043B\u0430\u0441\u0438\u0442\u044C \u0434\u0440\u0443\u0433\u0430 \uD83E\uDD1D
broadcast.message=\uD83D\uDD25<b>\u041C\u044B \u0434\u043E\u0431\u0430\u0432\u0438\u043B\u0438 \u0432 \u0431\u043E\u0442 \u043A\u043B\u044E\u0447\u0438 \u0438 \u043C\u043E\u043D\u0435\u0442\u044B \u043A \u043D\u043E\u0432\u044B\u043C \u0438\u0433\u0440\u0430\u043C Tile Trio \u0438 Fluff Crusade \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E!</b>\u041A\u043B\u044E\u0447\u0438 \u043A \u0441\u0442\u0430\u0440\u044B\u043C \u0438\u0433\u0440\u0430\u043C \u0431\u044B\u043B\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u044B.\n\u2705\u041F\u0440\u043E\u043F\u0438\u0448\u0438\u0442\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0443 <b>/get_keys</b> \u0438\u043B\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 <b>\u043A\u043D\u043E\u043F\u043A\u0443 \u043D\u0438\u0436\u0435</b>, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043D\u043E\u0432\u044B\u0435 \u043A\u043B\u044E\u0447\u0438 \u0438 \u043C\u043E\u043D\u0435\u0442\u0456!\n\u0415\u0441\u043B\u0438 \u0432\u044B \u0443\u0436\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043A\u043B\u044E\u0447\u0438 \u0441\u0435\u0433\u043E\u0434\u043D\u044F, \u043D\u043E \u043D\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043D\u043E\u0432\u044B\u0435, \u0442\u043E \u0432\u044B \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u043E\u0432\u044B\u0435 \u043A\u043B\u044E\u0447\u0438, \u0438 \u0442\u043E\u0436\u0435 \u043D\u0430\u0436\u0430\u0432 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u043D\u0438\u0436\u0435.\n\nP.S. \u0414\u043B\u044F \u0442\u0435\u0445, \u043A\u0442\u043E \u043D\u0435 \u0437\u043D\u0430\u043B, \u043F\u0440\u0438 \u043D\u0430\u0436\u0430\u0442\u0438\u0438 \u043D\u0430 \u043A\u043B\u044E\u0447, \u043E\u043D \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043A\u043E\u043F\u0438\u0440\u0443\u0435\u0442\u0441\u044F \uD83D\uDE09